Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_sosiaali-_ja_terveyssihteerin_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen sosiaali- ja terveyssihteerin tehtävän
sme: Sámediggi almmuha ohcan láhkai mearreáigásaš sosiála- ja dearvvašvuođačálli doaimma

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2023 saakka.
sme: Bargu álgá soahpamuša mielde ja bistá 31.12.2023 rádjai.

source: Tehtävän toteutumisen edellytyksenä on, että eduskunta hyväksyy valtion talousarvion vuodelle 2023 hallituksen syyskuussa antaman esityksen mukaisesti.
sme: Doaimma ollašuvvama eaktun lea, ahte riikkabeaivvit dohkkehit stáhta bušeahttaevttohusa jahkái 2023 evttohusa mielde, man ráđđehus lea čakčamánus addán.

source: Työntekijän tehtävänä on yhteistyössä saamelaiskäräjien vakituisen sosiaali- ja terveyssihteerin kanssa mm. valmistella saamelaisten sosiaali- ja terveydenhuoltoa koskevia asioita, toimia sosiaali- ja terveyslautakunnan esittelijänä ja sihteerinä ja valmistella siinä ominaisuudessa lautakunnan kokouksessa käsiteltäviä asioita sekä toimia tarvittaessa sosiaali- ja terveyssihteerin sijaisena.
sme: Bargi bargun lea ovttasbarggus sámedikki fásta sosiála- ja dearvvašvuođačálliin ee. válmmastallat sámiid sosiála- ja dearvvašvuođafuolahusa guoski áššiid, doaibmat sosiála- ja dearvvašvuođalávdegotti áššemeannudeaddjin ja čállin ja válmmaštallat dan iešvuođas lávdegotti čoahkkináššiid ja doaibmat dárbbu mielde sosiála- ja dearvvašvuođačálli sadjásažžan.

source: Tarkemmat tehtävät sovitaan erikseen työn alkaessa.
sme: Dárkilut doaimmaid soahpat sierra barggu álggedettiin.

source: Kelpoisuusehtona on tehtävän edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sme: Gelbbolašvuođagáibádussan lea doaimma eaktudan skuvlejupmi ja sámegiela máhttu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, laaja saamelaisen sosiaali-, terveysalan, saamelaiskulttuurin ja hallinnollisten tehtävien tuntemus sekä hyvät yhteistyö- ja vuorovaikutustaidot.
sme: Doaimma ceavzilis dikšuma veahkeha heivvolaš allaskuvladutkkus, viiddes sámiid sosiála- ja dearvvašvuođasuorggi, sámekultuvrra ja hálddahuslaš doaimmaid dovdámuš ja buorit ovttasbargo- ja gulahallandáiddut.

source: Odotamme valmiutta itsenäiseen, vastuulliseen työskentelyyn sekä hyvää paineensietokykyä.
sme: Mii vuordit válmmašvuođa iešráđálaš, vásttolaš bargamii ja buriid streassa gierdannávccaid.

source: Sihteerin palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2760,63 euroa/kk).
sme: Čálli bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/II mielde (vuođđobálká 2760,63 euro/mb).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin barggus máksojuvvojit 24 % sámeguovllu lassi ja ahkelasit, mat mearrašuvvet bargohárjánumi mielde.

source: Tehtävässä noudatetaan 3 kuukauden koeaikaa.
sme: Doaimmas čuovvoluvvo 3 mánotbaji geahččalanáigi.

source: Hakemuskirje ja ansioluettelo tulee toimittaa saamelaiskäräjien sihteeristöön 20.12.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?4d43e1f0
sme: Ohcanreivve ja ánsologahallama galgá doaimmahit sámedikki čállingoddái 20.12.2022 rádjai, čujuhussii: https://www.sympahr.net/public/pq.aspx?4d43e1f0

source: Lisätietoja työstä antaa Saamelaiskäräjien hallintopäällikkö Pia Ruotsala-Kangasniemi p. 010 839 3106.
sme: Lassedieđuid barggus addá Sámedikki hálddahushoavda Pia Ruotsala-Kangasniemi, t. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi.

source: Inarissa 2.12.2022 Saamelaiskäräjät
sme: Anáris 2.12.2022 Sámediggi
